<x-layout title="Книги">
<x-navbar />
<div class="content-wrapper">
      <div class="row">
      <div class="col-12 ">
      <h1 class="text-center display-1">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h1>
</div>
<div class="col-12">
      <h2 class="text-center display-2">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h2>
</div>
<div class="col-12">
      <h3 class="text-center display-1">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h3>
</div>
<div class="col-12">
      <h4 class="text-center display-1">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h4>
</div>
<div class="col-12">
      <h5 class="text-center display-1">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h5>
</div>
<div class="col-12">
      <h6 class="text-center display-1">Добро пожаловать на  по продаже книг!Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
            Добро пожаловать на  по продаже книг!
      </h6>
</div>
</div>
</div>
</x-layout>